# 1) შექმენით 3 ცვლადი, პირველ ცვალდს მიანიჭე მნიშვნელობად str, მეორე ცვადს int, მესამე ცვლადს float მნიშვნელობა, და შემდეგ გვერძე მიუწერე ცვადის თავიანი მონაცემტა ტიპი კომენტარის სახით, საბოლოოდ დაპრინტე სამივე ცვლადი.

str1 = "lazare"

int1 = 10

float = 139.5

# 2) შეინახეთ თქვენი ოჯახის წევრების სახელები ცვლადებში(ცვლადებს მანიჭეთ შესაფერისი სახელები

mom = "mariami"

grandmother = "khatuna"

dad = "berika"

uncle = "giorgi"

# 3) დაწერეთ პროგრამა სადაც გამოიყენებთ ყველა მათემატიკურ ოპერატორს

print(456+456)

print(300-210)

print(100*100)

print(10//5)